title=\u0dc3\u0dcf\u0daf\u0dbb\u0dba\u0dd9\u0db1\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0d9c\u0db1\u0dd2\u0db8\u0dd4
login=\u0db4\u0dd2\u0dc0\u0dd2\u0dc3\u0dd9\u0db1\u0dca\u0db1
logout=\u0d89\u0dc0\u0dad\u0dca \u0dc0\u0db1\u0dca\u0db1
dashboard=\u0db4\u0dcf\u0dbd\u0d9a \u0db4\u0dd4\u0dc0\u0dbb\u0dd4\u0dc0
language=\u0db7\u0dcf\u0dc2\u0dcf\u0dc0
nav.diagnostic=\u0db1\u0dd2\u0dbb\u0dca\u0dab\u0dba \u0db8\u0dd9\u0dc0\u0dbd\u0db8
nav.guides=\u0d85\u0dc5\u0dd4\u0dad\u0dca\u0dc0\u0dd0\u0da9\u0dd2\u0dba\u0dcf \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1 \u0db6\u0dbd\u0db1\u0dca\u0db1
nav.bookTechnician=\u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dd2\u0d9a\u0dba\u0dd9\u0d9a\u0dca \u0dc0\u0dd9\u0db1\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
nav.marketplace=\u0dc0\u0dd9\u0dc5\u0db3\u0db4\u0ddc\u0dbd
nav.english=English
nav.sinhala=\u0dc3\u0dd2\u0d82\u0dc4\u0dbd
brand.name=DailyFixer
home.pageTitle=Daily Fixer - \u0d85\u0dc5\u0dd4\u0dad\u0dca\u0dc0\u0dd0\u0da9\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1, \u0d89\u0d9c\u0dd9\u0db1 \u0d9c\u0db1\u0dca\u0db1, \u0db1\u0dd0\u0dc0\u0dad \u0db4\u0dab \u0daf\u0dd9\u0db1\u0dca\u0db1
home.hero1.title=\u0d94\u0db6\u0da7 \u0dc0\u0da7\u0dd2\u0db1\u0dcf \u0daf\u0dd1 \u0d85\u0dc5\u0dd4\u0dad\u0dca\u0dc0\u0dd0\u0da9\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1, \u0d89\u0d9c\u0dd9\u0db1 \u0d9c\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0db1\u0dd0\u0dc0\u0dad \u0db4\u0dab \u0daf\u0dd9\u0db1 \u0db4\u0dca\u0dbb\u0da2\u0dcf\u0dc0\u0d9a\u0da7 \u0d91\u0d9a\u0dad\u0dd4 \u0dc0\u0db1\u0dca\u0db1.
home.hero1.subtitle=\u0d85\u0dc5\u0dd4\u0dad\u0dca\u0dc0\u0dd0\u0da9\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0db1 \u0dc3\u0dc4 \u0d89\u0d9c\u0dd9\u0db1 \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0d94\u0db6\u0dd9\u0d9c\u0dda \u0d8b\u0db1\u0db1\u0dca\u0daf\u0dd4\u0dc0 \u0db6\u0dda\u0daf\u0dcf\u0d9c\u0db1\u0dca\u0db1\u0dcf \u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dd2\u0d9a\u0dba\u0dd2\u0db1\u0dca \u0daf\u0dc4\u0dc3\u0d9a\u0dca \u0dc3\u0db8\u0d9f \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1\u0dca\u0db1.
home.hero1.cta.startDiagnosing=\u0db1\u0dd2\u0dbb\u0dca\u0dab\u0dba \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0db1\u0dca\u0db1
home.hero1.cta.getStarted=\u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0db1\u0dca\u0db1
home.hero2.title=\u0d85\u0db4\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1 \u0dc3\u0db8\u0d9f \u0d85\u0dc5\u0dd4\u0dad\u0dca\u0dc0\u0dd0\u0da9\u0dd2\u0dba\u0dcf \u0db4\u0dd4\u0dc4\u0dd4\u0dab\u0dd4 \u0dc0\u0db1\u0dca\u0db1
home.hero2.subtitle=\u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dba\u0dd2\u0db1\u0dca \u0dc3\u0dc4 \u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dd2\u0d9a \u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dd2\u0d9a\u0dba\u0dd2\u0db1\u0dca \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dc3\u0d9a\u0dc3\u0dcf \u0d87\u0dad\u0dd2 \u0db4\u0dd2\u0dba\u0dc0\u0dbb\u0dd9\u0db1\u0dca-\u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0d85\u0dc5\u0dd4\u0dad\u0dca\u0dc0\u0dd0\u0da9\u0dd2\u0dba\u0dcf \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1 \u0daf\u0dc4\u0dc3\u0d9a\u0da7 \u0db4\u0dd2\u0dc0\u0dd2\u0dc3\u0dd9\u0db1\u0dca\u0db1.
home.hero2.cta=\u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1 \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
home.guides.sectionTitle=\u0d85\u0db4\u0dda \u0d85\u0dc5\u0dd4\u0dad\u0dca\u0dc0\u0dd0\u0da9\u0dd2\u0dba\u0dcf \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1 \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dda \u0d87\u0dba\u0dd2?
home.guides.feature1.title=\u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0db4\u0dd4\u0dc3\u0dca\u0dad\u0d9a\u0dcf\u0dbd\u0dba
home.guides.feature1.desc=\u0d8b\u0db4\u0d9a\u0dbb\u0dab \u0dc3\u0dd2\u0da7 \u0d9c\u0dd8\u0dc4 \u0d8b\u0db4\u0d9a\u0dbb\u0dab \u0daf\u0d9a\u0dca\u0dc0\u0dcf \u0dc3\u0dcf\u0db8\u0dd2 \u0db4\u0dca\u0dbb\u0db8\u0dcf\u0dab\u0dc0\u0dad\u0dca \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1 \u0daf\u0dc4\u0dc3\u0d9a\u0dca.
home.guides.feature2.title=\u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dd2\u0d9a \u0db4\u0daf\u0db1\u0db8\u0dd2\u0db1\u0dca
home.guides.feature2.desc=\u0d85\u0db4\u0dda \u0dc3\u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba \u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dba\u0dd9\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dba\u0dd2\u0db1\u0dca \u0dc3\u0dc4 \u0d85\u0dad\u0dca\u0daf\u0dd0\u0d9a\u0dd3\u0db8\u0dca \u0dc3\u0dc4\u0dd2\u0dad \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dd2\u0d9a\u0dba\u0dd2\u0db1\u0dca\u0d9c\u0dd9\u0db1\u0dca \u0d89\u0d9c\u0dd9\u0db1 \u0d9c\u0db1\u0dca\u0db1.
home.guides.feature3.title=\u0db4\u0dc4\u0dc3\u0dd4\u0dc0\u0dd9\u0db1\u0dca \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbd \u0dc4\u0dd0\u0d9a\u0dd2
home.guides.feature3.desc=\u0dc3\u0dd1\u0db8 \u0d85\u0dc5\u0dd4\u0dad\u0dca\u0dc0\u0dd0\u0da9\u0dd2\u0dba\u0dcf\u0dc0\u0d9a\u0da7\u0db8 \u0db4\u0dd2\u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0db4\u0dd2\u0dba\u0dc0\u0dbb, \u0db4\u0dd2\u0db1\u0dca\u0dad\u0dd6\u0dbb \u0dc3\u0dc4 \u0dc0\u0dd2\u0da9\u0dd2\u0dba\u0ddd \u0dc3\u0db8\u0d9f.
home.hero3.title=\u0dc0\u0dd8\u0dad\u0dca\u0dad\u0dd3\u0dba \u0d8b\u0daf\u0dc0\u0dca \u0d94\u0db6\u0da7 \u0d95\u0db1\u0dd1\u0daf?
home.hero3.subtitle=\u0dc3\u0d82\u0d9a\u0dd3\u0dbb\u0dca\u0dab \u0d85\u0dc5\u0dd4\u0dad\u0dca\u0dc0\u0dd0\u0da9\u0dd2\u0dba\u0dcf \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0dc4\u0dad\u0dd2\u0d9a\u0dbd\u0dad \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dd2\u0d9a\u0dba\u0dd9\u0d9a\u0dca \u0dc0\u0dd9\u0db1\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0dc0\u0dd9\u0d9c\u0dc0\u0dad\u0dca, \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0dc0\u0db1\u0dca\u0dad \u0dc3\u0dc4 \u0dc3\u0dcf\u0db0\u0dcf\u0dbb\u0dab \u0db8\u0dd2\u0dbd\u0d9a\u0da7.
home.hero3.cta=\u0daf\u0dd0\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
home.technician.sectionTitle=\u0dc0\u0dd8\u0dad\u0dca\u0dad\u0dd3\u0dba \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dd2\u0d9a \u0dc3\u0dda\u0dc0\u0dcf
home.technician.feature1.title=\u0dc3\u0dc4\u0dad\u0dd2\u0d9a\u0dbd\u0dad \u0dc0\u0dd8\u0dad\u0dca\u0dad\u0dd3\u0dba\u0dd2\u0db1\u0dca
home.technician.feature1.desc=\u0dc3\u0dc4\u0dd2\u0dad \u0dc3\u0dd1\u0db8 \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dd2\u0d9a\u0dba\u0dd9\u0d9a\u0dca\u0db8 \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0d9a\u0dca\u0dc2\u0dda\u0dad\u0dca\u0dbb\u0dc0\u0dbd \u0dad\u0dc4\u0dc0\u0dd4\u0dbb\u0dd4 \u0dc3\u0dc4 \u0dc3\u0dc4\u0dad\u0dd2\u0d9a\u0dbd\u0dad\u0dca \u0d85\u0dba\u0dd2.
home.technician.feature2.title=\u0d89\u0d9a\u0dca\u0db8\u0db1\u0dca \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0da0\u0dcf\u0dbb
home.technician.feature2.desc=\u0db6\u0dc4\u0dd4\u0dad\u0dbb \u0db4\u0dca\u0dbb\u0daf\u0dda\u0dc1\u0dc0\u0dbd \u0db4\u0dd0\u0dba 24 \u0d9a\u0dca \u0d87\u0dad\u0dd4\u0dc5\u0dad \u0d94\u0db6\u0dd9 \u0daf\u0ddc\u0dbb\u0d9a\u0da9\u0d9a\u0da7 \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dd2\u0d9a\u0dba\u0dd9\u0d9a\u0dca \u0dbd\u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1.
home.technician.feature3.title=\u0dc0\u0dd2\u0db1\u0dd2\u0dc0\u0dd2\u0daf \u0db8\u0dd2\u0dbd \u0d9c\u0dab\u0db1\u0dca
home.technician.feature3.desc=\u0dc3\u0dd0\u0d9f\u0dc0\u0dd4\u0dab\u0dd4 \u0d9c\u0dcf\u0dc3\u0dca\u0dad\u0dd4 \u0db1\u0dd0\u0dad. \u0dc0\u0dd0\u0da9 \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dd9\u0dbb \u0d87\u0dc3\u0dca\u0dad\u0db8\u0dda\u0db1\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1.
